#GameAccount Message Tool version 0.6
#Saved with Risk Language Plugin
#By Yura Mamyrin (yura@yura.net)
#Risk site: http://jrisk.sf.net/
#Wed Sep 20 00:14:28 BST 2006
6-24-1-0-0-0=Zniszcz wszystkie jednostki gracza 6. Je\u015bli to s\u0105 twoje jednostki albo ju\u017c zosta\u0142y zniszczone przez kogo\u015b innego twoj\u0105 misj\u0105 b\u0119dzie zaj\u0119cie 24 kraj\u00f3w.
5-24-1-0-0-0=Zniszcz wszystkie jednostki gracza 5. Je\u015bli to s\u0105 twoje jednostki albo ju\u017c zosta\u0142y zniszczone przez kogo\u015b innego twoj\u0105 misj\u0105 b\u0119dzie zaj\u0119cie 24 kraj\u00f3w.
0-0-0-5-2-0=Podbij kontynent Azjij i Ameryki Po\u0142udniowej
4-24-1-0-0-0=Zniszcz wszystkie jednostki gracza 4. Je\u015bli to s\u0105 twoje jednostki albo ju\u017c zosta\u0142y zniszczone przez kogo\u015b innego twoj\u0105 misj\u0105 b\u0119dzie zaj\u0119cie 24 kraj\u00f3w.
3-24-1-0-0-0=Zniszcz wszystkie jednostki gracza 3. Je\u015bli to s\u0105 twoje jednostki albo ju\u017c zosta\u0142y zniszczone przez kogo\u015b innego twoj\u0105 misj\u0105 b\u0119dzie zaj\u0119cie 24 kraj\u00f3w.
0-0-0-1-6-0=Podbij kontynent Ameryki P\u00f3\u0142nocnej i Australii
0-0-0-3-6-*=Podbij kontynent Europy i Australii i trzeci wybrany przez siebie.
2-24-1-0-0-0=Zniszcz wszystkie jednostki gracza 2. Je\u015bli to s\u0105 twoje jednostki albo ju\u017c zosta\u0142y zniszczone przez kogo\u015b innego twoj\u0105 misj\u0105 b\u0119dzie zaj\u0119cie 24 kraj\u00f3w.
0-0-0-3-2-*=Podbij kontynent Europy i Ameryki Po\u0142udniowej i trzeci wybrany przez siebie.
0-18-2-0-0-0=Zajmij 18 wybranych przez siebie Kraj\u00f3w i utrzymaj w nich przynajmniej po 2 jednostki.
0-0-0-5-4-0=Podbij kontynent Azjij i Afryki..
1-24-1-0-0-0=Zniszcz wszystkie jednostki gracza 1. Je\u015bli to s\u0105 twoje jednostki albo ju\u017c zosta\u0142y zniszczone przez kogo\u015b innego twoj\u0105 misj\u0105 b\u0119dzie zaj\u0119cie 24 kraj\u00f3w.
0-24-1-0-0-0=Zajmij 24 wybrane przez siebie Kraje i utrzymaj w nich przynajmniej po 1 jednostce.
0-0-0-1-4-0=Podbij kontynent Ameryki P\u00f3\u0142nocnej i Afryki.